import React, { Component } from 'react'

export default class aboutProduct extends Component {
    render() {
        return (
            <div>
                <strong>Описание</strong>
                <p>Полутвердый пластичный однородный сыр, слегка ломкий на изгибе. Пажитник придает легкое ореховое послевкусие. В Италии считается столовым сыром, который подходит к любому времени суток и к любому блюду и к вину <br /><br />

                        Вес головки 500 г. +/-10%. Цена за 1 кг.<br /><br />

Продукция компании Alpenville изготовлена преимущественно из Шарангского молока</p>
            </div>
        )
    }
}
